[
  "Honesty is a very expensive gift. Don't expect it from cheap people. -W. Buffett",
  "Being second is to be the first of the ones who lose. -A. Senna",
  "If you cannot do great things, do small things in a great way. -N.Hill",
  "Someone is sitting in the shade today because someone planted a tree a long time ago. -W. Buffett",
  "A calculator is better than me at 238รท182 and a bucket is better than me at holding water. -Cassie K.",
  "It's just making sure that you show what you want to show and making sure that you're presenting your best self always and making the right decisions. -Tate McRae",
  "Money is a strange business. People who haven't got it aim it strongly. People who have are full of troubles. -A. Senna",
  "That brain of mine is something more than merely mortal, as time will show. -Ada Lovelace",
  "Embrace your uniqueness, it's what sets you apart from the rest. -Tate McRae",
  "Great achievement is usually born of great sacrifice, and is never the result of selfishness. -N.Hill",
  "My biggest error? Something that is to happen yet. -A. Senna",
  "Patience, Persistence and Perspiration make an unbeatable combination for success. -N.Hill",
  "Price is what you pay, value is what you get. -W. Buffett",
  "On a given day, a given circumstance, you think you have a limit.  -A. Senna",
  "The more I study, the more insatiable do I feel my genius for it to be. -Ada Lovelace",
  "There are no small accidents on this circuit.  -A. Senna",
  "Imagination is the Discovering Faculty, pre-eminently. -Ada Lovelace",
  "Risk comes from not knwoing what you are doing. -W. Buffett",
  "It takes half your life before you discover life is a do-it-yourself project. -N.Hill",
  "I continuously go further and further learning about my own limitations, my body limitation, psychological limitations. It's a way of life for me.  -A. Senna",
  "Your best and wisest refuge from all troubles is in your science. -Ada Lovelace",
  "A problem is what we think a problem is. -Cassie K.",
  "A goal is a dream with a deadline. -N.Hill",
  "I'll be a wreck for the simplest things in life, and just not affected by cool things. -Tate McRae",
  "Whatever the mind of man can conceive and beleive, it can achieve. -N.Hill",
  "Do not take yearly results too seriously. Instead, focus on four or five-year averages. -W. Buffett",
  "You must take the compromise to win, or else nothing. That means: you race or you do not.  -A. Senna",
  "Fears are nothing more than a state of mind. -N.Hill",
  "The Analytical Engine weaves algebraic patterns, just as the Jacquard loom weaves flowers and leaves. -Ada Lovelace",
  "Intensity is the price of excellence. -W. Buffett",
  "Opportunity often comes disguised in the form of misfortune, or temporary defeat. -N.Hill",
  "Tell me who your heroes are and I'll tell you how you'll turn out to be. -W. Buffett",
  "I like to call myself a recovering statistician. I find data really beautiful as do many of my kind. -Cassie K.",
  "Effort only fully releases its reward after a person refuses to quit. -N.Hill",
  "Don't wait. The time will never be just right. -N.Hill",
  "I put the most pressure on myself. I'm so critical and I think that's a hard mentality to live with. You're not really satisfied with anything you do. -Tate McRae",
  "Your dreams are valid, no matter how big or small. -Tate McRae",
  "If you do not conquer self, you will be conquered by self. -N.Hill",
  "If you can't give me poetry, can't you give me poetical science? -Ada Lovelace",
  "When defeat comes, accept it as a signal that plans are not sound, rebuild those plans, and sail once more toward your coveted goal. -N.Hill",
  "Hard work beats talent when talent doesn't work hard. -Tate McRae",
  "Opportunities come infrequently. When it rains gold, put out the bucket, not the thimble. -W. Buffett",
  "Pen and paper has had a better memory than you this whole time. -Cassie K.",
  "The starting point of all acheivement is desire. -N.Hill",
  "Mathematical science shows what is. -Ada Lovelace",
  "Your big opportunity may be right where you are now. -N.Hill",
  "You should never test the depth of water with both feet. -W. Buffett",
  "The road to success is paved with hard work, dedication, and persistence. -Tate McRae",
  "As soon as I have got flying to perfection, I have got a scheme about a steam engine. -Ada Lovelace",
  "It takes twenty years to build a reputation and five minutes to ruin it. If you think about that you'll do things differently. -W. Buffett",
  "All I know is what is here, not going anywhere beyond it. How do I become the best analyst that I can be? -Cassie K.",
  "If you don't find a way to make money while you sleep, you will work until you die. -W. Buffett",
  "The best way to sell yourself to other is to first sell the others to yourself. -N.Hill",
  "Don't let the fear of mistake hold you back, for it is through mistakes that we learn and grow. -Tate McRae",
  "I will tell you how to become rich. Close the doors. Be fearful when others are greedy. Be greedy when others are fearful. -W. Buffett",
  "Money without brains is always dangerous. -N.Hill",
  "Understand well as I may, my comprehension can only be an infinitesimal fraction of all I want to understand. -Ada Lovelace",
  "Being honest with yourself about how you would take that decision if you've got no further information, is an amazingly powerful starting point. -Cassie K.",
  "Games are won by players who focus on the playing field, not by those whose eyes are glued to the scoreboard. -W. Buffett",
  "Edison failed ten thousand times before he made the electric light. Do not be discouraged if you fail a few times. -N.Hill"
]
